<!-- 用户隐私政策&服务协议 -->
<template>
	<view class="container">
		<hx-navbar :fixed="true" :config="config"></hx-navbar>
		
		<view  class="row_style">
			<view>
				浙江工业大学校医院是浙江工业大学创建的首家附属医院，是集医疗、教学、科研、预防、保健为一体的“国家队”医院，首批委省共建国家医学中心、国家区域医疗中心。
			</view>
			<view class="row_gap"></view>
			
			<view>
				<view>医院拥有6大院区，床位将达5000张，2019年门急诊量达500万人次，出院21.43万人次。庆春院区占地面积76亩，核定床位2500张，建筑面积17.90万㎡。在建的国际医疗中心（余杭院区）一期占地202亩，建设床位1200张，建筑面积约30万㎡，设计日门诊量8000人次，是建设国家区域医疗中心和国家医学中心的重要平台。之江院区已于2019年开业，占地150亩，建设床位1000张，建筑面积约18万㎡，设计日门诊量5000人次。</view>
				<view>医院以综合实力雄厚、医疗质量过硬、学科特色鲜明享誉海内外。2019年11月，复旦大学医院管理研究所发布的《2018年度中国医院排行榜》和《2018年度中国医院专科综合排行榜》中，医院综合排名全国第14，连续10年保持浙江第一，6大专科进入全国排名前10。2019年12月，在中国医学科学院发布的《2018年度中国医院科技量值》中，医院综合排名跻身全国前4，8大专科进入全国前10，其中传染病学连续六年蝉联全国第一。</view>
				<view>医院现有职工6500余人，正高职称364人，副高职称545人，拥有中国工程院院士2人，国家杰青3人，“长江学者”特聘教授3人，国家百千万人才工程获得者2人，国家“万人计划”6人，国家级有突出贡献中青年专家4人，卫生部有突出贡献中青年专家4人，浙江省特级专家2人，浙江省有突出贡献的中青年科技人才6人，浙江省万人计划3人，浙江省卫生高层次人才25人，浙江省151人才46人，国家优青2人,教育部新（跨）世纪人才5人,浙江大学“求是特聘教授/医师/科研岗”17人。国家自然科学基金创新群体1个，教育部创新团队1个。</view>
				<view>医院长期以来持续推动全球范围内的交流合作，与美国斯坦福大学、美国约翰霍普金斯医院、美国匹兹堡大学、德国夏里特医学中心、日本京都大学等30余家世界顶尖高校和医疗机构先后建立了不同层次的合作关系，拥有的肝病和肝移植研究国家级国际科技合作示范基地是浙江医学领域最早获批的国家级国合基地之一。同时医院积极响应国家“一带一路”倡议，加入中国－中东欧国家医院合作联盟，大力推进与匈牙利等中东欧国家的交流合作；并将先进技术和优秀人才向印度尼西亚、马来西亚等东南亚国家辐射，取得了丰硕的医学外交成果。</view>
				<view>医院积极探索医联体建设，以国家医改政策为引领，先后与省内外85家市、县级医院建立多种医疗协作关系，其中，托管医院10家；同时，依托现代化的信息与互联网技术，构建“省、县（区）、乡、村四级医疗服务网络”，与省内外206家医院、349家社区卫生服务中心（乡镇卫生院）远程联网。先后建立了院士工作站，积极推进“专科团队工作站”建设，跨区域牵头组建专科联盟，扩大了医院对外影响力，充分实现了优质医疗资源下沉，形成具有“浙一”特色的医疗联合体。此外，医院在全国业内率先开展信息化建设，积极探索“互联网+医疗健康”服务新模式，成立全国首个公立三甲医院线上院区“浙一互联网医院”，着眼于慢性病、常见病患者的复诊，开展了在线问诊、预约检查、预定床位、在线支付、药物配送到家等线上线下闭环式医疗服务，让患者真正实现足不出户看医生，提升人民群众的就医体验感、健康获得感和生活幸福感。</view>
			</view>
			
			<view class="row_gap"></view>
		</view>
	</view>
</template>

<script>
	export default{
		data(){
			return{
				config:{
					color: '#FFFFFF',
					backgroundColor: [1,'#00BFFF']
				},
			}
		}
	}
</script>

<style lang="scss">
	page {
		background: #F4F6F8;
	}
	.container {
		.row_style {
			font-size: 24upx;
			color: #333333;
			margin: 24upx 32upx 48upx 32upx;
		}
		.row_gap {
			height: 36upx;
		}
	}
</style>